<template>
    <div class="home-container">
    <!-- <div class="home-container" style="min-width:fit-content;"> -->
        <el-header>江西丰城大米</el-header>
        <div>
            <el-row style="margin:20px;">
                <el-col :span="20" style="margin-left: 40px;">
                    <h2 style="margin-left:50px">2022年第一季度江西丰城大米电商销售白皮书</h2>
                    <el-card>
                        <p> 2022年第一季度，国内稻米市场整体偏弱。春节前国内大米集中备货，价格与销量普遍上涨，2月开始逐渐回落至平稳。</p>
                        <h3>一、江西丰城大米2022第一季度日消费热度和消费评价概况度 </h3>
                        <h4>1.消费热度</h4>
                        <p>每日用户评论数量起伏波动，整体消费热度为下降至平缓</p>
                        <img src="./image/fengcheng/fc1.png" width="300">
                        <p>2022年第一季度江西丰城大米的消费热度呈现出起伏中整体有所下降的态势。1月消费者总评论数量显著多于2月及3月，1月初单日6条更是达到第一季度峰值，此后消费热度有所减弱，且表现出不具规律的波动状态， 1月春节前备货对产品热度有所影响，疫情及春节假期使得2、3月份销量下降至平缓。</p>
                        <h4>2.消费评价</h4>
                        <p>每日用户评价均分大于3，整体消费评价处于较高水平 </p>
                        <img src="./image/fengcheng/fc2.png" width="300">
                        <p>2022年第一季度，消费者对江西丰城大米的日评价均分大于3分，5分评价占比较大，第一季度整体消费评价处于较高水平，可见消费者对江西丰城大米认可度较高，产品购买体验良好。</p>
                        <h4>3.同期对比</h4>
                        <p>同比消费热度及消费评价满意度均有所提升</p>
                        <img src="./image/fengcheng/fc3.png" width="300">
                        <p>对比上年同期数据可以发现，2021年第一季度的日评价数量在0-3之间波动，而2022年第一季度的日评价数量在0-6之间波动，整体评论数量上涨明显，可见本产品市场热度相比去年同期有显著提升；从消费评价来看，相比2021年第一季度，2022年第一季度消费者打出了更多的5分，整体平均分也有所上涨，可见江西丰城大米不断优化升级，获得了消费者更为满意的评价。</p>
                        <h3>二、江西丰城大米2022年第一季度消费者整体满意度分析</h3>
                        <h4>1.用户满意度概况</h4>
                        <p>七成以上用户持”非常满意“态度，消费者整体满意度较高</p>
                        <img src="./image/fengcheng/fc4.png" width="300">
                        <p>73.45%的消费者对江西丰城大米的评价是非常满意，可见消费者对本产品的满意度和认可度较高，但有接近16%的消费者对产品非常不满意或较不满意。</p>
                        <h4>2.用户评价概况</h4>
                        <p>包装、物流、品质是消费者关注和评价的侧重点，其次是口感、价格等因素。</p>
                        <img src="./image/fengcheng/fc5.png" width="300">
                        <p>35.66%的评价与包装有关，可见对于本产品，消费者对包装这一产品元素的感知明显，其次19.58%及13.99%的评价分别与物流及品质有关，再者为口感及其他因素。评价类别出现频次越高则表明消费者对其越为关注，可对高频次评价类别如包装进行深入分析。</p>
                        
                        <h3>三．江西丰城大米2022年第一季度消费者对产品属性具体评价分析</h3>
                        <h4>1.包装</h4>
                        <p>包装结实且精美，产品完好无损，是获得消费者青睐的最关键要素</p>
                        <img src="./image/fengcheng/fc21.png" width="600">
                        <p>产品的外包装能够营造品牌形象、彰显品牌价值，也体现着产品质量。消费者对江西丰城大米的包装表现出强烈的正向情感评价，对其包装评价时，完好、严实、精美、大气是最高频的形容词，可见本产品在包装上能够得到消费者的认可与期待。</p>
                        <h4>2.物流</h4>
                        <p>发货速度和运输质量是消费者对物流评价的重要指标</p>
                        <img src="./image/fengcheng/fc22.png" width="600">
                        <p>从消费者对于江西丰城大米物流运输评价的结果来看，消费者对本产品的物流评价较高，其中发货速度、时效性和运输过程中的质量安全是消费者对其给出正面评价的关键要素，其中出现极少数的负面评价是因为不满意物流速度，可见商家在于快递合作时应重点关注其物流时效性。</p>
                        <h4>3.品质</h4>
                        <p>品质优良、颗粒饱满是消费者选择江西丰城大米的主要因素之一</p>
                        <img src="./image/fengcheng/fc23.png" width="600">
                        <p>消费者消费理念的转变和饮食结构的改善，使得绿色、优质、安全的消费新需求不断扩大，品质成为消费者选择的重要因素。在第一季度的消费者评价中，江西丰城大米凭借其优良的品质获得了消费者九成的正面评价，颗粒饱满、产品不错是消费者对其评价的关键词。</p>
                        <h4>4.口感</h4>
                        <p>营养丰富、口感香甜是江西丰城大米的特色标签</p>
                        <img src="./image/fengcheng/fc24.png" width="600">
                        <p>依托优渥的自然地理条件，江西丰城大米香甜软滑，独具特点。在本产品2022年第一季度的评价中，超八成的消费者在口感这一属性上，对江西丰城大米给出了非常正面的评价，中性态度消费者占比13%，无一负面评价。可见江西丰城大米在口感上备受消费者青睐。</p>
                        <h4>5.价格</h4>
                        <p>价格公道实惠才能得到长久的顾客</p>
                        <img src="./image/fengcheng/fc25.png" width="600">
                        <p>在价格评价中超七成的消费者都认为其较为实惠，仅20%的消费者认为该产品较贵，可见本产品在消费者心中物有所值。</p>
                        <h4>6.售后</h4>
                        <p>售后评价极佳</p>
                        <img src="./image/fengcheng/fc26.png" width="500">
                        <p>本季度消费者对产品售后的相关评价均为正面，对商家服务态度很满意。</p>
                        <h4>7.色泽</h4>
                        <p>色泽深受认可</p>
                        <img src="./image/fengcheng/fc27.png" width="500">
                        <p>消费者评价江西丰城的大米色泽均匀、晶莹剔透，并且全部给出了正面评价， 可见本产品在色泽上能够满足消费者的期待。</p>
                        <h4>8.其他</h4>
                        <p>除了大米本身的特点外，生产日期和品种类别等也是消费者较为关注的方面</p>
                        <img src="./image/fengcheng/fc28.png" width="500">
                        <p>作为人们餐桌上每天都不可缺少的主食，大米是否在有效保质期内、产品品种是否多样、营养价值是否均衡也是消费者在进行购买时常常考虑的因素。而在这些方面，江西丰城的大米均符合了消费者的期望，从而获得了全部消费者的正面评价。</p>
                        
                        <h3>四、江西丰城大米发展建议</h3>
                        <h4>1. 政府建议</h4>
                        <p>综合分析江西丰城大米第一季度用户评价，可得出以下结论，①消费者对江西丰城大米整体满意度较高，口碑较好；②大米消费热度在不同时期存在明显差异，与季节因素关联较大；③产品包装、物流和品质是消费者评价的侧重点；④口感好，品质高是消费者对江西丰城大米的普遍评价。基于此为江西丰城政府在营销层面提出以下几点建议</p>
                        <h4>1.1产品品质口碑良好，可积极采用社交媒体营销</h4>
                        <p>（1）	政府开设起江西丰城水稻相关，或者农产品主题的官方自媒体。在微信公众号、微博、小红书、抖音、快手、下厨房等热门社交平台或美食相关平台开设账号，账号中可以分享丰城的水稻种植、稻田景色、淳朴农户风情、水稻种植产业链解密等具有当地特色的内容，在第一季度的内容里可着重突出米饭水稻中的浓浓乡情等与年味相关扽内容。可以积极借势乡村振兴、扶农助农、生态健康等话题，丰富账号内容，树立正面形象。可以引进自媒体运营方面的专业人才进行内容输出与管理，在社交媒体平台扩大江西丰城大米的影响力，也增加与消费者沟通的渠道。</p>
                        <p>（2）	引导帮助江西丰城的大米商家与社交领域达人合作，通过他们的影响力向消费者“种草“。达人选择可以是与大米紧密相关的，也可以是不相关但影响力大的。包括美食测评博主、美食制作博主、美食探店博主、本地有影响力的自媒体、农业博主、自然生活健康生活博主等，根据不同达人的特色进行广告植入或其他形式的商业合作，这些博主对丰城大米品质、口感的正面评价，能够积极提升树立品牌形象，让更多的消费者认识江西奉承大米，产生购买的兴趣。在第一季度可以着重刻画产品的口感好、品质高及适合送礼、孝顺父母等产品定位。</p>
                        <p>（3）	增加精准营销的力度，除了增加在社交媒体、电商平台的广告投放外，更应该分析好自己的目标群体，对其网络平台偏好深入分析，减少不必要的广告投入。比如对大米品质较为关注的有家庭主妇、对生活品质有追求的年轻人、喜爱做饭的年轻人等，不断地形成消费者画像，针对性的进行产品推广。如在下厨房APP、小红书APP以及豆瓣美食小组内精准宣传投放广告。 </p>
                        <p>（4）	抓住在重要的营销节点进行大力度宣传推广及营销促销，大米消费热度在不同时期存在明显差异，与季节因素关联较大，丰城大米多为送礼或者自用，可以在年货节前做好产品的预热和造势，加大优惠力度或者推出节日限定款等吸引消费者。</p>
                        <h4>1.2借势互联网+农产品销售新模式，积极推进电商助农</h4>
                        <p>（1）	利用好传统电商与直播电商，传统电商指的是天猫、淘宝、京东、拼多多等传统主流电商平台，直播电商则是通过直播在平台上售产品 。政府可以根据江西丰城大米不同品牌的情况指导他们在各个平台开设店铺或开设直播间，政府也可建立官方直播间、官方助农店铺。引进农产品电商运营、电商供应链人才来帮助指导各个品牌的运营。由第一季度数据可见消费者十分看重电商购物的物流服务，基于此政府应该帮助各大品牌解决物流难题，推动大米上下游产业链合作，协助当地商家提供品质稳定、物流高效的产品，塑造产品口碑。</p>
                        <p>（2）	可以牵头当地大米品牌与知名电商平台和带货主播洽谈合作。如抖音上的“东方甄选”直播购物平台，依托有深度有有情怀的平台，赋予江西丰城大米更多的文化符号，同时也借助消费者对这类直播平台与主播的喜爱，增加消费热度。</p>
                        <h4>1.3深耕品牌建设，增强品牌宣传</h4>
                        <p>（1）	借助大众性、权威性媒体建立品牌影响力。可以与央视纪录片《远方的家》、《航拍中国》、《风味人间》等美食节目进行合作，借助有权威性的公共媒体，提升品牌知名度传播品牌特色。也可以在知名媒体或者杂志上打广告，做宣传，利用媒体平台或者知名人物背书，扩大品牌影响力。</p>
                        <p>（2）	组织拍摄江西丰城大米主题纪录片，突出自然、淳朴、生态健康等特色，注重成片的视觉与感觉，深度挖掘品牌故事，给丰城大米更多的品牌韵味，讲好品牌的故事。</p>
                        <p>（3）	重视品牌形象，强化包装、宣传等视觉设计。由第一季度数据结论产品的包装是消费者评价的侧重点，政府在这方面可以加强对市场上丰城大米产品的包装调研分析，并与其他地区大米爆款等对比，寻找出消费者最满意的大米包装类型，基于此对当地品牌的包装设计给予指导，增强视觉影响力。</p>
                        <p>（4）	组织举办大米产品展销会。通过具有一定规模的产品推介会和展销会，汇聚全国各地各具特色的大米比拼交流，组织企业之间进行大米品质比拼、水稻种植等方面的交流论坛活动，不断树立江西丰城大米的独特品牌定位与大米特色，并积极与各大媒体联合，增强活动的影响力，扩大江西丰城大米的知名度。</p>
                        <h4>1.4文旅商农一体化，建设特色产业链生态</h4>
                        <p>（1）	重视线下体验，打造双重口碑。积极借鉴体验式营销成功案例，为消费者提供良好的线下体验。借力江西丰城当地的旅游资源和基础设施，进一步开展水稻种植学习体验活动、水稻种植示范基地参观活动、蒸丰城大米享丰城大米、制作丰城大米衍生美食等进一步拉近与消费者的距离，让消费者切实体验到江西丰城大米的优良品质与特色，将大米打造成当地旅游业的特色产品。 </p>
                        <p>（2）	充分利用丰城的自然资源、商旅文化资源，打造文旅商农一体化。除针对丰城大米这一产品外，也应积极打造良好的特色产业链，包括富硒蔬菜、富硒油茶、富硒药材等富硒农产品，使得丰城“中国生态硒谷”的品牌更具知名度，提升产品附加值和软实力。</p>
                        <h4>2.平台商家建议  </h4>
                        <p>由2022年第一季度消费热度和消费评价可见1月江西丰城大米市场热度显著高于2月、3月，受春节备货影响较大，2月3月为假期且需消耗存量大米，所以消费下降至平缓。可见春节前市场十分重要，首先，商家应充分抓住假期红利，在节前加大商品的宣传推广以及设置相应的营销促销活动，如多件打折、满减优惠，或者与油、面等其他相关联产品捆绑销售；其次，也需要在节前增加商品囤货，节后减少备货；由用户评价对物流的重视可见，在与物流公司合作时应优先关注其物流服务质量和时效性。</p>
                        <h4>3.生产厂家建议</h4>
                        <p>由用户评价概览可见包装、物流、品质是消费者关注和评价的侧重点，其中包装是评价最多的关键词，分析主要原因应该为江西丰城大米本身为中高端大米，结实、精美大气的包装更符合消费者对于产品的期待，且春节前期购买除了家庭自用也会被当作走亲访友的礼品，对其外观和品质要求较高。基于此对于生产厂家有三点建议，其一：注重包装设计同时，也可针对春节推出限定款包装；其二：可研发更高端高品质系列产品使得其更具备礼品社交属性；其三：注重商品的品质，不断扩大品牌知名度。</p>
                        <h4>4. 消费建议</h4>
                        <p>消费者在购买本产品时应重点关注其产品形态、产品详情及微量元素含量，关注平台已购消费者对于口感、色泽、包装等的评价，综合判断产品品质。其次，消费者应关注产品的市场热度，怕临近假期产品价格上涨则可提前一至半月购买，关注产品节假日促销活动，增强产品购买性价比。</p>
                    </el-card>
                </el-col>
            </el-row>
        </div>
    </div>
</template>

<script>
  export default {
    methods:{
    },
    data() {
      return {
        
      }
    }
  }
</script>

<style lang="scss" scoped>
  .home-container {
    padding: 32px;
    background-color: rgb(240, 242, 245);
    position: relative;

    .chart-wrapper {
      background: #fff;
      padding: 16px 16px 0;
      margin-bottom: 32px;
    }
  }

  .el-header, .el-footer {
    background-color: #B3C0D1;
    color: #333;
    text-align: center;
    // font-family: "Helvetica Neue",Helvetica,"PingFang SC","Hiragino Sans GB","Microsoft YaHei","微软雅黑",Arial,sans-serif;
    font-size:30px;
    // font-wight:700;
    line-height: 60px;
  }

  .el-main {
    background-color: #E9EEF3;
    color: #333;
    text-align: center;
    line-height: 160px;
  }
  .gongnengmingcheng{
    font-family: 'Inter';
    font-style: normal;
    font-weight: 400;
    font-size: 24px;
    line-height: 29px;
    display: flex;
    justify-content: center;
  }
  .gongnengshuoming{
    font-family: 'Inter';
    font-style: normal;
    font-weight: 400;
    font-size: 18px;
    line-height: 22px;
    display: flex;
    justify-content: center;

    color: #ABABAB;
  }

  @media screen and (max-width: 992px) {
    .home-container {
      .chart-wrapper {
        padding: 8px;
      }
    }
  }
</style>
